[
    {
        "id": "1",
        "photo": "https://aadsh2is.cdn.imgeng.in/optimized/cache/data/product_images/VG485-1000x1000.jpg",
        "title": "The Starry Night",
        "description": "The Starry Night is an oil-on-canvas painting by the Dutch Post-Impressionist painter Vincent van Gogh. Painted in June 1889, it depicts the view from the east-facing window of his asylum room at Saint-Rémy-de-Provence, just before sunrise, with the addition of an imaginary village.",
        "the_art": "Van Gogh depicted the view at different times of the day and under various weather conditions, such as the sunrise, moonrise, sunshine-filled days, overcast days, windy days, and one day with rain."
    },
    {
        "id": "2",
        "photo": "https://images.ctfassets.net/u7fuap5iqsvx/4PPp9PMCFP4WagbIK8mAYQ/a21218a1c6436c251e003d90260b743e/HB-138-image.jpg?fm=webp&h=2048&w=1757",
        "title": "Panning in the Reeds",
        "description": "The Artwork is a characteristic example of Hernan Bas’ large-scale landscapes, which are typically executed in vivid color palettes using the artist’s signature stylized formality, and often featuring androgynous young male figures. The Artwork is an example of Bas' signature style, with its bold brushstrokes, romanticized depiction of youth and bright colors such as blue, green and white.",
        "the_art": "The Artwork shows a small figure in the center of the work, the young man standing in water. He is holding an object that emits rays. The rays draw our eyes to the top left of the painting, where we see a chariot pulled by two white horses. This may be a reference to the Greek god Helios, the sun god."
    },
    {
        "id": "3",
        "photo": "https://images.ctfassets.net/u7fuap5iqsvx/3Lvv7mtOAdGhfOCpEpKrAv/f83b056eafec8fd801c2d415def569a2/Pollo_Frito_Front_Image__1_.jpg?fm=webp&h=2038&w=4000",
        "title": "Pollo Frito",
        "description": "Executed in 1982, an extremely influential period for the artist, the Painting brings together key elements of the artist’s influential style, including direct references to popular culture and a pithy use of language. Edge to edge, the Painting is unmistakably hot, not unlike fried chicken. Spanning twelve feet across both canvases—the orange, yellow, and red brushstrokes evoke an incendiary sensation.",
        "the_art": "Basquiat’s iconic crown can be spotted on the top left corner of the canvas. The crown is used frequently across the Artist’s work and is thought to signify the duality of his self-image; both as a king of the world and the human suffering insinuated by the crown of thorns."
    },
    {
        "id": "4",
        "photo": "https://images.ctfassets.net/u7fuap5iqsvx/4apduF5s4cNoTbJbAnltik/afcb8751d5d8d87b7de1a83be25ce226/image__3___1_.png?fm=webp&h=688&w=760",
        "title": "Greed and Greed 1",
        "description": "Christine Ay Tjoe’s paintings from 2016 illustrate a stylistic shift in the artist’s expressionist painting practice towards more pictorial compositions with dynamic allusions to violent and infernal motifs, such as organs, demons, claws, and limbs.",
        "the_art": "The Artwork illustrates an injured demon in Christine Ay Tjoe’s expressionist painting style. The dragon-like creature emerges from sheer washes of green and brown paint delineated by angular sketched lines. Bursts of red paint and the demon’s pained, open-mouth expression highlight the violence present in the image."
    },
    {
        "id": "5",
        "photo": "https://images.ctfassets.net/u7fuap5iqsvx/6HZUtCHikSqpRkfZ50aQss/c5b7eb21c202bc30191db560d470427d/339_-_ghenie_recto.jpeg?fm=webp&h=2596&w=1915",
        "title": "Untitled",
        "description": "The Artwork exemplifies Adrian Ghenie’s haunting hybridization of representation and abstraction inspired by his dual interest in old master painting and Abstract Expressionism. This formal tension reflects Ghenie’s controversial subject matter, which seeks to understand people’s mindsets in dark moments of social tumult.",
        "the_art": "The Artwork oscillates between representation and abstraction. Adrian Ghenie strategically paints brushstrokes to delineate a glass coffee table with a red couch behind it in the foreground of a warmly lit, neutral brown interior. Two disembodied socked legs sit on the couch, and exaggerated swaths of pale, fleshy pigment replace the figure’s torso. The upper half of the canvas explodes into a completely abstract collection of gestural red, brown, white, gray and black brushstrokes."
    },
    {
        "id": "6",
        "photo": "https://uploads6.wikiart.org/images/salvador-dali/the-persistence-of-memory-1931.jpg",
        "title": "The Persistence of Memory",
        "description": "Hard objects become inexplicably limp in this bleak and infinite dreamscape, while metal attracts ants like rotting flesh. Mastering what he called “the usual paralyzing tricks of eye-fooling,” Dalí painted with “the most imperialist fury of precision,” he said, but only “to systematize confusion and thus to help discredit completely the world of reality.” It is the classic Surrealist ambition, yet some literal reality is included, too: the distant golden cliffs are the coast of Catalonia, Dalí’s home.",
        "the_art": "The well-known surrealist piece introduced the image of the soft melting pocket watch.[2] It epitomizes Dalí's theory of 'softness' and 'hardness', which was central to his thinking at the time. As Dawn Adès wrote, 'The soft watches are an unconscious symbol of the relativity of space and time, a Surrealist meditation on the collapse of our notions of a fixed cosmic order'."
    },
    {
        "id": "7",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Leonardo_da_Vinci%2C_Salvator_Mundi%2C_c.1500%2C_oil_on_walnut%2C_45.4_×_65.6_cm.jpg/407px-Leonardo_da_Vinci%2C_Salvator_Mundi%2C_c.1500%2C_oil_on_walnut%2C_45.4_×_65.6_cm.jpg",
        "title": "Salvator Mundi",
        "description": "Salvator Mundi is a painting attributed in whole or in part to the Italian High Renaissance artist Leonardo da Vinci, dated to c. 1499–1510. The painting was sold in 2017 for US$ 450,3 millions, making it the most valuable painting in the world",
        "the_art": "The painting depicts Jesus Christ in an anachronistic blue Renaissance dress, making the sign of the cross with his right hand, while holding a transparent, non-refracting crystal orb in his left, signaling his role as Salvator Mundi and representing the 'celestial sphere' of the heavens."
    },
    {
        "id": "8",
        "photo": "https://collection.qagoma.qld.gov.au/system/files/styles/wide/private/object-images/2022.085_001.jpg?itok=ghsPTdQa",
        "title": "Blue Cryptobiosis #02",
        "description": "Christine Ay Tjoe’s painting ",
        "the_art": ""
    }
]